<!doctype html>
<html lang="es">
<head>
<meta,charset=utf8">
<meta http-equip"X-UA-Compatible"content="IE=edge">
<meta name="viewport" content="wid=device-width, initial-scale=1">
<title> EL CUIDADO DE LAS MASCOTAS </title>


<link rel="stylesheet" href="./cc/bootstrap.min.css">
</head>  
 
<body bgcolor="white" > 
 <img src="imgs/0098_h_dog-on-wild-logo_13.jpg"alt="logo de nuetra pagina">
<center> <p> <b> <h1> COMO CUIDAR A TU MASCOTA</h1> </b> </p></center>
<p><center> <img src="imgs/shutterstock_229231762.jpg"> </center> </p>

<p>Tener un perro como compa&ntilde;ero de hogar es una gran responsabilidad. 
Cuidar perros en casa requiere tiempo y va mucho m&aacute;s all&aacute; de procurarle agua y comida. 
Cuida a tu perro proporcion&aacute;ndole un hogar, alimentaci&oacute,n sana y saludable, ejercicio y actividades ludicas y visitas regulares a tu veterinario de confianza.</p>
<center><table border ="1" width="90%" bgcolor="celeste">
<tr>
<td> <b> <center> <font face ="arial"> PASOS PARA TENER EL MEJOR CUIDADO DE TU MASCOTA </font> </center> </b> </td>
</tr> 
<tr>
<td> 
</p><p>Tanto si acabas de acoger a un perro en casa, como si est&aacute;s a punto de hacerlo, te interesa tener claros estos 8 trucos y consejos.</p><p>

</p><p> <b>1. IDENTIFICA A TU MASCOTA </b> </p><p>
 
</p><p> <b>Puedes identificar a tu mascota de varias formas, las m&aacute;s conocidas y fundamentales son dos: </b> </p><p>
 </p><p> <b>- Chapa de identificaci&oacute;n:</b> 
                  En el collar o el arn&eacute;s que le pongas a tu perro puedes incluir una chapa met&aacute;lica con su nombre y tu n&uacute;mero de tel&eacute;fono. 
                  Aunque lo hayas educado muy bien y extremes las precauciones, tu perro puede escaparse.
                  Para quedarte m&aacute;s tranquilo, procura que est&eacute; identificado con este tipo de chapas,
                  as&iacute; cualquier persona que lo encuentre puede localizarte f&aacute;cilmente para devolv&eacute;rtelo.</p><p>

            </p><p> - <b>Microchip:</b> Es tan necesario como fundamental.
                   A diferencia de la chapa, no puedes pon&eacute;rselo t&uacute; en casa, debes acudir al veterinario. 
                   Aprovechas de esta forma su presentaci&oacute;n en la consulta y unos consejos pr&aacute;cticos para cuidar a tu perro.</p><p>

 <p> <b>2. NO DEJES OBEJETOS PELIGROSO A SU ALCANCE </b><p>

Podr&iacute;amos decir que una mascota es como un ni&ntilde;o peque&ntilde;o. Tiene la necesidad de explorarlo todo y llev&aacuterselo a la boca. Para evitar accidentes en casa, cuida de tu perro y no dejes a su alcance nada que pueda causarle da&ntilde;o. Elimina objetos punzantes o cortantes, plantas t&oacute;xicas, objetos delicados que puedan romperse f&aacute;cilmente como porcelana o vidrio.

 <p><b> 3. OFRECELE ALIMENTACI&Oacute;N DE CALIDAD </b></P>
Es fundamental para tu perro estar bien alimentado. La norma n&uacute;mero uno para cuidar perros en casa es ofrecerle una dieta variada y saludable. puedes optar por dietas secas o h&uacutemedas, incluso por una alimentaci&oacute;n natural y cocinar tus propias recetas. Lo importante es elegir un alimento de gama alta, completo, cuyos ingredientes sean de calidad. Solo as&iacute; procurar&aacute;s que tu perro crezca sano y feliz.

<p><b> 4. LAVALO Y CEPILLALO CON ASIDUIDAD </b></p>

La higiene es otro aspecto que no debes descuidar. Cepilla a tu perro diariamente, o varias veces al d&iacute;a si tiene mucho pelo. Con este gesto, adem&aacute;s de eliminar pelo y piel muerta, estrechas lazos con tu perro y afianzas vuestro v&iacute;nculo. Aprovecha y cuida a tu perro al m&aacute;ximo: h&aacute;blale con cari&ntilde;o, acar&iacute;cialo, que sienta todo tu amor y respeto.

<p><b>5. LLEVARLO AL VETERINARIO DE FORMA PERIODICA </b> </p>

Las visitas al veterinario solo deber&iacute;an ser de rutina. Nadie quiere ir corriendo al veterinario por una emergencia. Aunque lo accidentes ocurren, evita enfermedades o infestaciones de par&aacute, sitos en tu perro con unos buenos h&aacute;bitos de higiene, una alimentaci&oacute;n adecuada y visitas peri&oacute;dicas al veterinario.
<p><b>6. NO LO DEJES SOLOS</b> </p>
Nunca dejes solo a tu perro, en ning&uacute;n lugar, mucho menos en un coche durante las horas centrales del dia. Si no te queda m&aacute;s remedio y debes dejarlo solo en casa, procura que no sea demasiado tiempo. Existen, si no puedes dejarlo en compa&ntilde;&iacute;a de otra persona, piensa en las opciones que tienes. &iexcl;Siempre hay una alternativa!
<p><b>7. PREMIA SU COMPORTAMIENTO </b></p>
Si tu perro hace cosas bien y tiene un buen comportamiento, pr&eacute;mialo. No solo puedes hacerlo con chucher&iacute;as para perros. Puedes premiar su buena conducta con caricias, alent&aacute;ndolo con frases motivadoras y record&aacute;ndole siempre que puedas cu&aacute;to lo quieres.
<p><b>8. EDUCA A TU PERRO Y TEN PACIENCIA CON EL. </b><p>
Una de las mejores cosas que puedes hacer por tu perro es educarlo.
 Ens&eacute;&ntilde;ale a hacer sus necesidades en los lugares adecuados, a socializar con otras personas y animales. Es muy importante hacerlo mientras es un cachorro, y que sea un aprendizaje para toda la vida. Si est&aacute; educado, ser&aacute; m&aacute;s f&aacutecil pasear con &eacute;l, llevarlo al parque, al veterinario o incluso en un medio de transporte. </p> </td> </center>
<td> </td>


</tr></table>
<center>
<a href="https://www.google.com"> ir google</a> -
<a href="mas informacion.html"> Mas informacion </a> - 

<center><p> PARA CONTACTOS </p></center>
</center>

<a title="instagram" href="https://www.instagram.com/danilocjr/">
<img src="imgs/indice.jpg" width="254" height="194"> </a> 

<a title="WhatsApp"  href="https://wa.me/68684530">
<img src="imgs/whatsapp.jpg" " width="254" height="194"> </a> 

<a title="Facebook" href="https://www.facebook.com/danilincg/">
<img src="imgs/unnamed.jpg"  " width="254" height="175"> </a>
<h7> Creado por:  Danilo Carpintero </h7> 

</body>
</html>
